[
    {
        "key": "0",
        "image": "nikola_church.jpg",
        "text": "Прогулку по городу мы начинаем с храма Николы Мокрого, время строительства которого пришлось на самый расцвет ярославского зодчества. С момента принятия христианской веры Николай Чудотворец почитался на Руси особо — у небесного заступника просили благословения отправляющиеся в дорогу путники, девушки загадывали хорошего жениха, да и с любой надеждой шли люди к иконе Николы, так как считалось, что этот святой самый скорый на исполнение простых земных желаний. Поэтому строилось множество храмов, прославляющих Чудотворца, мастерами написано несчетное количество икон, самой необычной из которых является образ Николы Мокрого. Связано появление иконы с чудом, произошедшим в Киеве — как гласит предание, отправилась однажды в путь по реке молодая семья с младенцем, да по недосмотру выпал ребенок из лодки и мигом исчез в воде. Горевали родители несказанно и возносили молитвы Николая Чудотворцу, чтобы спас их дитя, а наутро малыш был найден живым в Софийском храме под иконой Святителя Николая, только был он насквозь мокрый, будто только что его достали из воды — так появился сюжет иконы, изображающей Николу со спасенным младенцем на руках. Храмов в честь иконы Николы Мокрого на Руси было немного, один из них стоит в Ярославле, выстроен он был во второй половине XVII столетия. Поговаривают, будто вырос храм на месте бывшего языческого капища, главный жертвенный камень которого был заложен в фундамент церкви."
    },
    {
        "key": "1",
        "image": "theater.jpg",
        "text": "Если вы путешествуете по Ярославлю, то никак нельзя обойти вниманием тот факт, что этот город считается родиной русского театра, поэтому мы отправляемся к роскошному зданию театра драмы им. Ф.Г. Волкова — для этого нужно дойти по ул. Свободы до ул. Ушинского и свернуть влево. Буквально в сотне метров вам встретится небольшой сквер, у входа в который установлен памятник Федору Григорьевичу, которого по праву считают основателем русского профессионального театра. Конечно, театральных трупп в России и до Волкова существовало немало, искусством Мельпомены увлекались, прежде всего, иностранцы, школяры, нередко театральные действа разворачивались «по случаю», но именно с Федора Григорьевича начался настоящий Русский Публичный Профессиональный театр. Русский — потому, что спектакли шли на русском языке, публичный — потому, что он был доступен всем желающим, а профессиональный потому, что актеры впервые стали работать не на энтузиазме, а получали за это зарплату, и актерская игра стала для них профессией."
    },
    {
        "key": "2",
        "image": "znamenskaya_tower.jpg",
        "text": "По другую сторону Волковской площади неприступным исполином возвышается Знаменская башня — древнейшее строение Ярославля, возведенное в эпоху Средневековья. Когда-то по линии нынешней улицы Первомайской шли мощные городские укрепления — сначала это был просто высокий земляной вал, а к XVII веку на нем выросли деревянные стены с башнями. Однако вскоре они сгинули в пожаре, и тогда по указу государя всего за десятилетие было выстроено мощное укрепление, состоявшее из 16 башен, четыре из которых были проездными и служили воротами, по которым въезжали в город. Знаменская башня (ее еще называли Власьевской по имени стоявшей рядом церкви) могла соперничать с самыми мощными средневековыми укреплениями на Руси — глухие стены толщиной в шесть метров были прорезаны бойницами и варницами для обливания врага горячей смолой, ворота закрывались тяжелой металлической решеткой, с западной стороны к ним примыкала отводная башня, способная помешать развернуть врагу стенобитные орудия, а на самом верху возвышался шатер с дозорной вышкой и набатным колоколом."
    }
]
