[
    {
        "key": "0",
        "image": "nikola_church.jpg",
        "text": "Церковь Николы Мокрого (Николая Чудотворца. Одним из интереснейших творений церковных зодчих в Ярославле по праву считается ансамбль храмов Николы Мокрого. Комплекс образуют 2 каменные церкви. Холодный 5-тиглавый храм Николая Чудотворца (Николы Мокрого) был воздвигнут в 1665-1672 гг. на месте предыдущего деревянного. Выполнен он по заказу посадских людей Ф. Выморова, С. Тарабаева и ярославских купцов гостиной сотни А. Лемина, А. Лузина. С южной стороны от этой удивительной достопримечательности располагается теплая одноглавая церковь иконы Тихвинской Божьей Матери. Она построена позже в 1686 году на средства купцов Лузиных."
    },
    {
        "key": "1",
        "image": "theater.jpg",
        "text": "Российский государственный академический театр драмы им. Федора Волкова в Ярославле - первый русский профессиональный театр, созданный в 1750 году. Театр назван в честь основателя - купеческого сына Федора Волкова, актера и режиссера. Он создал общедоступный театр, вложив в него собственные средства. Труппа, которую собрал Волков, была разнородной по составу. Она включала представителей купеческого сословия, служащих провинциальной канцелярии, посадских людей, ремесленников и др. Наиболее талантливые участники труппы во главе с Федором Волковым продолжили образование и карьеру в Санкт-Петербурге."
    },
    {
        "key": "2",
        "image": "znamenskaya_tower.jpg",
        "text": "Власьевская (Знаменская) башня относится к числу редких памятников старины в Ярославле. Пожалуй, в городе не сохранилось больше подобных сооружений. Её стены помнят разрушительные пожары XVII века, петровские реформы века XVIII и, конечно, лица героев-ярославцев, уходивших из родного города на поля сражений. Более трёх столетий назад эта башня была построена как форпост на въезде в город. Она наряду с другими шестнадцатью башнями создавала мощнейшее укрепление земляного города, в границах которого развивался древний Ярославль."
    },
    {
        "key": "3",
        "image": "uspensky_sobor.jpg",
        "text": "Успенский собор — самый древний храм Ярославля, заложенный ещё в начале 13 века. За свою историю храм несколько раз горел и был разрушен, а в неспокойные 1930-е годы и вовсе взорван, а на его месте разбит парк. Сегодня стрелку Волги и Которосли украшает восстановленный в 2000-е годы Успенский собор — с белокаменными стенами и золотыми главками. Внутри — тщательно воссозданный интерьер, масштабная иконная роспись и несколько почитаемых святынь: мощи святых благоверных князей Ярославских Василия и Константина и список Ярославской иконы Божией Матери. И пусть вокруг облика храма и его уместности по-прежнему не утихают споры, нельзя не согласиться, что Успенский собор уже успел стать настоящим украшением Ярославля."
    },
    {
        "key": "4",
        "image": "monastyr.jpg",
        "text": "Ярославский Спасо-Преображенский монастырь (Спасо-Ярославский монастырь) — древний мужской упразднённый монастырь в Ярославле, сыгравший важную роль в местной истории. Располагается на Богоявленской площади, около Московского моста через Которосль в Кировском районе города. На его территории находятся памятники архитектуры XVI—XIX веков. Здесь был найден т.н. «список» (рукописная копия) «Слова о полку Игореве» — памятника древнерусской литературы."
    }
]
